
/* Class = "IBUILabel"; text = "Objective Description"; ObjectID = "4"; */
"4.text" = "Objective Description";

/* Class = "IBUILabel"; text = "Metric"; ObjectID = "5"; */
"5.text" = "Metric";

/* Class = "IBUILabel"; text = "Target Value"; ObjectID = "6"; */
"6.text" = "Target Value";

/* Class = "IBUILabel"; text = "By When?"; ObjectID = "7"; */
"7.text" = "By When?";

/* Class = "IBUILabel"; text = "How Often to Review?"; ObjectID = "8"; */
"8.text" = "How Often to Review?";

/* Class = "IBUILabel"; text = "Great Objective"; ObjectID = "19"; */
"19.text" = "Great Objective";

/* Class = "IBUILabel"; text = "June 10/2011"; ObjectID = "20"; */
"20.text" = "June 10/2011";

/* Class = "IBUILabel"; text = "$1000"; ObjectID = "21"; */
"21.text" = "$1000";

/* Class = "IBUILabel"; text = "Revenue"; ObjectID = "22"; */
"22.text" = "Revenue";

/* Class = "IBUILabel"; text = "Monthly"; ObjectID = "28"; */
"28.text" = "Monthly";

/* Class = "IBUILabel"; text = "ADD ANOTHER OBJECTIVE"; ObjectID = "42"; */
"42.text" = "ADD ANOTHER OBJECTIVE";
